<%@ page pageEncoding="UTF-8"%>
<%@ include file="/common/include/tags-lib.jsp"%>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		<link href="${ctx}/web/css/style.css" rel="stylesheet" type="text/css" />
		<link href="${ctx}/web/css/select3css.css" rel="stylesheet" type="text/css" />
		<title>订票协议 - ${domain_cn }</title>
	</head>
	<body>
		<div class="main980">
			<!--Module-->
			<div class="module_a Order">
				<div class="title">
					<span class="l"></span><span class="c"><b class="left">机票网上预订须知</b></span><span class="r"></span>
				</div>
				<div class="inner clearfix_">
					<ul class="Uncertain textInfo clearfix_">
						<li>
							<b></b>您选择条件后的所列航班为符合条件的全部航班，
						</li>
						<li>
							<b></b>因舱位数量有限，所以不能保证所有网上显示舱位都能出票，请以${domain_cn}的最终确认为准。
						</li>
						<li>
							<b></b>机票价格实时变化，我们尽可能保证您预订时价格的准确性，但是仍然可能在出票过程中，产生价格的变化。机票的最终价格，要以航空公司出票时的价格为准。
						</li>
						<li>
							<b></b>请你留下正确的联系方式（手机、座机），以便俱乐部的客服人员及时与您确认机票事宜，若因您的联系方式不正确无法与您取得联系，此订单将被视为无效订单做取消处理。
						</li>
						<li>
							<b></b>为了您可以顺利登机，请使用登机所用证件上的姓名进行预订（婴儿需同时提供准确的出生日期），如预订姓名与证件姓名不一致（如证件上为英文名，预订时使用中文名等）将无法正常登机.所造成的损失由预订人自行承担。
						</li>
						<li>
							<b></b>预订时请你提供登机所用证件的证件号码.如证件号码不符,将无法正常登机. 所造成的损失由预订人自行承担。
						</li>
						<li>
							<b></b>请勿提交重复订单（同一登机人相同时间段两张以上的订单），如因提交重复订单导致重复出票，所产生的退票款项将由预订人全额承担 。
						</li>
						<li>
							<b></b>机票改期、退票、签转将根据不同航空公司、不同舱位的相应规定进行操作，出票后如修改、签转、退票等所产生的费用由预订人全额承担。
						</li>
						<li>
							<b></b>无论纸票还是电子客票,旅客必须在航空公司规定的时限内到达机场，凭客票及本人有效身份证件按时办理值机手续。飞机起飞前45分钟左右停止办理值机手续(各机场实施情况不一,仅作为参考)，${domain_cn} 特别提醒你，为保证登机顺利请提前90分钟到达机场办理值机、登机手续。购买国际往返机票的客人请提前72小时与当地航空公司确认回程机位。
						</li>
						<li>
							<b></b>对于婴儿及其他有特殊要求的旅客，如病残旅客、孕妇等，因需办理有关的特殊服务手续，请向航空公司直属售票处咨询购票事宜。
						</li>
						<li>
							<b></b>航空公司要求，年龄在70岁（含）以上的旅客登机时，需要出示身体健康证明。具体事宜可向航空公司或其直属售票处咨询。
						</li>
						<li>
							<b></b>用户如有特殊服务要求，如申请无成人陪伴儿童、婴儿摇篮、轮椅、担架，盲人服务、聋哑旅客等服务，只能直接在所乘坐的航空公司直属售票处申请，并按航空公司的价格购票，同时办理有关手续，网上的价格不适用于以上有特殊服务要求的旅客。
						</li>
						<li>
							<b></b>电子客票可以在线支付
						</li>
						<li>
							<b></b>儿童和婴儿因已经享受折扣价，因此不再享受其它折扣票以及特价票，如有例外，以${domain_cn} 确认为准。
						</li>
						<li>
							<b></b>任何临时发生的航班取消或变动请与俱乐部客服联系，您也可以直接与相关航空公司取得联系，${domain_cn}在接到航空公司通知后，同样会及时与您联系。
						</li>
					</ul>
				</div>
				<b class="bl"></b><b class="br"></b>
			</div>
			<!--Module end-->
		</div>
		<!---->
	</body>

